{
  "tier1": [
    "Get someone to say \"this slaps.\"",
    "Get someone to say, \"it's bussin\"",
    "Get someone to ask what's in the drink.",
    "Get someone to say \"31.\"",
    "Get someone to say \"sIx seVEN.\"",
    "Get someone to say \"I need water.\"",
    "Get someone to say \"this is chaotic.\"",
    "Get someone to say \"whose idea was this?\"",
    "Get someone to say \"that's top tier.\"",
    "Get someone to ask what time are games starting.",
    "Get someone to say \"I want beer\"",
    "Get someone to say \"round two.\"",
    "Get someone to say \"I want soju\"",
    "Get someone to say \"Go Bears\"",
    "Get someone to say \"I love this song\"",
    "Get someone to say \"these stickers are so cute\"",
    "Get someone to say \"I love this art\"",
    "Get someone to say, \"play some BTS\"",
    "Get someone to say, \"red panda\"",
    "Get someone to say, \"katseye\""
  ],
  "tier2": [
    "Get someone you don't know to grab you a drink.",
    "Get someone you don't know to take a photo booth picture with you.",
    "Get someone to explain how this game works.",
    "Get someone to ask \"what's going on?\".",
    "Get someone to take a shot of soju.",
    "Get someone to suggest another round of food.",
    "Get someone to high five a child.",
    "Get someone to say that they went to college with Tiff.",
    "Get someone to ask for the WiFi password.",
    "Get someone to call Benson over and get him to tell you a joke.",
    "Get someone to ask if someone's been eliminated.",
    "Get someone to say \"this is suspicious.\"",
    "Get someone to tell you about their favorite k-pop group.",
    "Get someone to tell you about their favorite pub dish.",
    "Get someone to tell you the story of how they met Benson☀️",
    "Get someone to tell you about their favorite TV show.",
    "Get someone to play rock paper scissors with you.",
    "Get someone to show you a picture of Tiff on their phone.",
    "Get someone to tell you their favorite memory with Tiff.",
    "Get someone to say, \"black pink in your area\""
  ],
  "tier3": [
    "Start a chant of \"31!\"",
    "Lead a toast to Tiff.",
    "Start a slow clap.",
    "Get someone to show you a Kpop dance move.",
    "Get someone to start singing Bad Bunny.",
    "Get someone to start singing a song from Wicked.",
    "Convince Benson to do a body roll in front of everyone.",
    "Take a photo of Tiff dancing without her noticing.",
    "Take a Photo Booth picture with Tiff and Benson.",
    "Get someone to do a dramatic hair flip.",
    "Get someone to slow-mo walk across the room like a runway.",
    "Stick a post-it on Tiff's back without her noticing.",
    "Stick a post-it on Benson's back without him noticing.",
    "Get someone to twerk.",
    "Change the playlist without anyone noticing.",
    "Take 3 photobooth pictures with 3 people you don't know.",
    "Find the hidden milk man (hint: he's yellow).",
    "Stick a post-it on your favorite party poster without anyone noticing.",
    "Find the hidden red panda figurine.",
    "Sing the full happy birthday song by yourself to tiff without interruptions."
  ],
  "bonus": [
    "Get Tiff to start a toast.",
    "Get Tiff to do a body roll.",
    "Get Tiff to yell.",
    "Get Tiff to say the name of her stuffed red panda.",
    "Get Tiff to dance to the song on the screen.",
    "Get Tiff to take 3 photobooth photos in a row.",
    "Get Tiff to eat a spicy buldak before 8 PM.",
    "Get Tiff to say that her favorite food here is fried chicken.",
    "Get Tiff to lead a chant.",
    "Get Tiff to call someone \"iconic.\"",
    "Get Tiff to say \"I GOTCHU.\"",
    "Get Tiff to try someone else's drink.",
    "Get Tiff to eat something off your plate.",
    "Get Tiff to reveal where the hidden red panda is.",
    "Get Tiff to reveal where the hidden yellow milk man is.",
    "Get Tiff to take a shot.",
    "Get Tiff to twerk.",
    "Get Tiff to lay down flat on the floor.",
    "Get Tiff to burp.",
    "Get Tiff to call Benson fat."
  ]
}
